binutils
brew-cask
cask
coreutils
curl
emacs
findutils
gawk
git
imagemagick
nkf
nmap
openssl
pstree
python
pwgen
readline
reattach-to-user-namespace
rbenv
ruby-build
ricty
rsync
socat
source-highlight
sshpass
tmux
tor
tree
w3m
wget
zsh
argon/mas/mas
unzip
base64
exiftool
netcat
awscli
ruby
gcc
scala
sbcl
erlang
gauche
go
graphviz
mecab
mecab-ipadic