binutils
cask
coreutils
curl
emacs
findutils
gawk
git
imagemagick
nkf
nmap
openssl
pstree
python
pwgen
readline
reattach-to-user-namespace
rbenv
ruby-build
ricty
rsync
socat
source-highlight
tmux
tor
tree
w3m
wget
whois
zsh
siege
unzip
subversion
base64
exiftool
netcat
awscli
ruby
gcc
sbcl
erlang
gauche
go
graphviz
mecab
mecab-ipadic
peco
graphviz
jq
mysql
gnu-sed
watch
direnv
docker-machine
diffutils
gnu-sed
editorconfig
ssh-copy-id
git-lfs
q
