binutils
brew-cask
cask
coreutils
curl
emacs
findutils
gawk
gcc
git
imagemagick
nkf
nmap
openssl
python
readline
reattach-to-user-namespace
ricty
ruby
socat
source-highlight
sshpass
tmux
tor
w3m
wget
zsh
argon/mas/mas
